Repository: SaeidJavadi/Django-Business-Website
Catalog: accounts/locale/*/LC_MESSAGES/django.po
Languages: fa

source: main
fa: اصلی

source: Personal Info
fa: اطلاعات شخصی

source: Permissions
fa: مجوزها

source: Accounts
fa: حساب های کاربری

source: Password
fa: رمزعبور

source: Password confirmation
fa: تایید رمزعبور

source: Email
fa: ایمیل

source: First And Last Name
fa: نام و نام خانوادگی

source: Date Of Birth
fa: تاریخ تولد

source: ID Code
fa: کد ملی

source: Confirm Code
fa: کد اعتبارسنجی

source: Users must have an email
fa: کاربران باید حتما ایمیل داشته باشند

source: Name must be entered
fa: نام و نام خانوادگی باید وارد شود

source: Mobile number must be entered
fa: شماره موبایل باید وارد شود

source: Date of birth must be entered
fa: تاریخ تولد باید وارد شود

source: ID Code must be entered
fa: کدملی باید وارد شود

source: Email Confirm
fa: اعتبارسنجی ایمیل

source: Phone Number
fa: شماره موبایل

source: Phone Confirm
fa: اعتبارسنجی شماره موبایل

source: is Admin
fa: دسترسی مدیر

source: is Active
fa: فعال

source: Join Date
fa: زمان عضویت

source: User
fa: کاربر

source: Users
fa: کاربران

source: Email Code
fa: کد اعتبارسنجی ایمیل

source: Phone Code
fa: کد اعتبارسنجی شماره موبایل

source: Confirm Codes
fa: کدهای اعتبارسنجی

source: Forget Password
fa: فراموشی رمزعبور

source: Enter an email and ID code you forgot your password to
fa: ایمیل و کدملی حسابی که رمز آن را فراموش کرده اید را وارد کنید

source: Reset Password
fa: ریست رمزعبور

source: Login Form
fa: فرم ورود

source: We'll never share your phone number with anyone else.
fa: ما هرگز اطلاعات حساب شما را با بقیه به اشتراک نمی گذاریم.

source: Forget Your Password?
fa: رمزتان را فراموش کرده اید؟

source: Login
fa: ورود

source: OR
fa: یا

source: Sign up
fa: ثبت نام

source: Edit Form
fa: فرم ویرایش پروفایل

source: Enter your Specifications
fa: مشخصات خود را وارد کنید

source: Edit Profile
fa: ویرایش پروفایل

source: Send Confirm Code for Your Number
fa: ارسال کد اعتبارسنجی به شماره شما

source: Register Form
fa: فرم ثبت نام

source: Register
fa: ثبت نام

source: Change Password
fa: تغییر رمزعبور

source: Enter Your New Password
fa: رمزعبور جدید خود را وارد کنید

source: Apply
fa: تایید

source: Verify Page
fa: فرم تایید

source: Verify Confirm
fa: تایید اعتبارسنجی

source: Confirm Code for you send
fa: کد اعتبارسنجی برای شما ارسال شد

source: Verify
fa: تایید

source: logged in successfully
fa: با موفقیت وارد شدید

source: your Email Or Password is wrong
fa: ایمیل یا رمز ورود شما اشتباه است

source: No account created with this email
fa: هیچ حسابی با این ایمیل ایجاد نشده است

source: Please enter your information correctly
fa: لطفا اطلاعات خود را به درستی وارد کنید

source: you registered successfully
fa: حساب شما با موفقیت ایجاد شد

source: this idcode is exists
fa: این کدملی از قبل وجود دارد

source: this phone is exists
fa: این شماره تلفن از قبل وجود دارد

source: People under the age of 18 are not allowed to register
fa: افراد زیر 18 سال مجاز به ثبت نام نیستند

source: this Email is exists
fa: این ایمیل از قبل وجود دارد

source: you logged out successfully
fa: با موفقیت خارج شدید

source: No account created with this email and ID code
fa: حسابی با این ایمیل و کدملی ایجاد نشده است

source: Your password has been successfully changed
fa: رمز عبور شما با موفقیت تغییر کرد

source: updated successfully.
fa: بروزرسانی پروفایل شما با موفقیت انجام شد.

source: Error updating your profile!!
fa: خطا در به روزرسانی پروفایل شما !!
