Repository: SaeidJavadi/Django-Business-Website
Catalog: */locale/*/LC_MESSAGES/django.po
Languages: fa

source: change status was
fa: تغییر وضعیت انجام شد

source: successfuly marked as Active
fa: وضعیت با موفقیت به فعال تغییر کرد

source: successfuly marked as Inactive
fa: وضعیت با موفقیت به غیرفعال تغییر کرد

source: Mark selected status as Active
fa: تغییر وضعیت موارد انتخاب شده به فعال

source: Mark selected status as Inactive
fa: تغییر وضعیت موارد انتخاب شده به غیرفعال

source: Mark selected status as Read
fa: تغییر وضعیت موارد انتخاب شده به خوانده شده

source: Mark selected status as UnRead
fa: تغییر وضعیت موارد انتخاب شده به خوانده نشده

source: Export selected as Json request
fa: خروجی موارد انتخاب شده به json

source: Base
fa: اصلی

source: active
fa: فعال

source: inactive
fa: غیرفعال

source: Head 1
fa: تیتر اول

source: Text Head 1
fa: متن تیتر اول

source: Head 2
fa: تیتر دوم

source: Text Head 2
fa: متن تیتر دوم

source: Head 3
fa: تیتر سوم

source: Text Head 3
fa: متن تیتر سوم

source: Image
fa: تصویر

source: Image Head
fa: تیتر تصویر

source: Image Text
fa: متن تصویر

source: Plain Text
fa: متن

source: Status
fa: وضعیت

source: About
fa: درباره ما

source: About Picture
fa: تصاویر درباره ما

source: Team Picture
fa: تصویر تیم

source: Teams Pictures
fa: تصاویر تیم

source: Profile Inmage
fa: تصویر پروفایل

source: Name
fa: نام

source: Bio
fa: بیوگرافی

source: Facebook link
fa: فیسبوک

source: twitter link
fa: تویتر

source: LinkedIn link
fa: لینکدین

source: G+ link
fa: گوگل پلاس

source: Team Info
fa: پروفایل

source: Teams Info
fa: مشخصات تیم

source: Total Projects
fa: تمام پروژه ها

source: Projects Done
fa: پروژه های انجام شده

source: Service Page
fa: سرویس

source: Services Page
fa: سرویس ها

source: Avator
fa: آواتار

source: Service Head
fa: تیتر سرویس

source: Text Service
fa: متن سرویس

source: Service
fa: سرویس

source: Services
fa: سرویس ها

source: Email
fa: ایمیل

source: Phone Number
fa: شماره تلفن

source: Message
fa: پیام

source: Read
fa: خوانده شده

source: UnRead
fa: خوانده نشده

source: Contact us
fa: ارتباط با ما

source: Address
fa: آدرس

source: Phone
fa: شماره تماس

source: Contact Us Head
fa: تیتر ارتباط با ما

source: Footer Control
fa: تنظیمات پاورقی

source: Header Control
fa: تنظیمات سرتیتر

source: Banner
fa: بنر

source: Banners
fa: بنرها

source: Join Date
fa: تاریخ پیوستن

source: Newsletters
fa: اعضای خبرنامه

source: Your message has been successfully sent
fa: پیام شما با موفقیت ارسال شد.

source: An error occurred while sending your message
fa: خطایی در ارسال پیام شما بوجود آمده است.

source: Your email was successfully added to the newsletter
fa: ایمیل شما با موفقیت در خبرنامه اضافه شد
